tap "homebrew/bundle"
tap "homebrew/core"
brew "eslint"
brew "exa"
brew "fish"
brew "fzf"
brew "imagemagick"
brew "neovim"
brew "python"
brew "ripgrep"
brew "stow"
brew "tig"
brew "tmux"
brew "watch"
brew "wget"
brew "yadm"
brew "zsh"
